{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext_R9VQqF0Ag7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext_R9VQqF0Ag7|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "on": 263,
      "er": 264,
      "Ġs": 265,
      "Ġw": 266,
      "at": 267,
      "Ġo": 268,
      "en": 269,
      "Ġc": 270,
      "it": 271,
      "is": 272,
      "an": 273,
      "or": 274,
      "Ġb": 275,
      "es": 276,
      "ing": 277,
      "Ġf": 278,
      "ed": 279,
      "Ġp": 280,
      "ou": 281,
      "Ġan": 282,
      "Ġto": 283,
      "al": 284,
      "ar": 285,
      "Ġin": 286,
      "Ġm": 287,
      "Ġof": 288,
      "âĢ": 289,
      "Ġh": 290,
      "Ġd": 291,
      "as": 292,
      "ic": 293,
      "Ġand": 294,
      "Ġth": 295,
      "le": 296,
      "ion": 297,
      "om": 298,
      "ent": 299,
      "ll": 300,
      "Ġn": 301,
      "Ġl": 302,
      "Ġre": 303,
      "st": 304,
      "ve": 305,
      "Ġe": 306,
      "ly": 307,
      "id": 308,
      "ro": 309,
      "Ġbe": 310,
      "Ġg": 311,
      "ut": 312,
      "ac": 313,
      "ot": 314,
      "ĠT": 315,
      "âĢĻ": 316,
      "Ġon": 317,
      "Ġthat": 318,
      "ay": 319,
      "ĠI": 320,
      "Ġis": 321,
      "et": 322,
      "ĠS": 323,
      "im": 324,
      "ad": 325,
      "ow": 326,
      "am": 327,
      "Ġfor": 328,
      "ig": 329,
      "se": 330,
      "ver": 331,
      "ĠA": 332,
      "ur": 333,
      "ct": 334,
      "ld": 335,
      "ĠC": 336,
      "Ġy": 337,
      "Ġu": 338,
      "Ġst": 339,
      "Ġit": 340,
      "Ġhe": 341,
      "ir": 342,
      "ation": 343,
      "ith": 344,
      "Ġwh": 345,
      "ĠM": 346,
      "ce": 347,
      "ter": 348,
      "Ġwe": 349,
      "ol": 350,
      "Ġwith": 351,
      "il": 352,
      "Ġas": 353,
      "ch": 354,
      "ĠB": 355,
      "ĠâĢ": 356,
      "ill": 357,
      "nd": 358,
      "Ġyou": 359,
      "ers": 360,
      "ĠP": 361,
      "ke": 362,
      "Ġcon": 363,
      "Ġwas": 364,
      "Ġde": 365,
      "ate": 366,
      "Ġr": 367,
      "if": 368,
      "her": 369,
      "ag": 370,
      "Ġat": 371,
      "Ġha": 372,
      "ment": 373,
      "Ġpro": 374,
      "Ġse": 375,
      "ore": 376,
      "pp": 377,
      "ĠW": 378,
      "est": 379,
      "âĢĿ": 380,
      "ul": 381,
      "Ġare": 382,
      "ĠD": 383,
      "ĠH": 384,
      "us": 385,
      "Ġcom": 386,
      "ri": 387,
      "and": 388,
      "op": 389,
      "ain": 390,
      "ist": 391,
      "ort": 392,
      "ĠR": 393,
      "Ġ2": 394,
      "rom": 395,
      "Ġne": 396,
      "igh": 397,
      "res": 398,
      "um": 399,
      "ĠF": 400,
      "od": 401,
      "ĠThe": 402,
      "Ġex": 403,
      "un": 404,
      "ab": 405,
      "Ġ1": 406,
      "Ġv": 407,
      "ĠN": 408,
      "Ġhave": 409,
      "ess": 410,
      "ity": 411,
      "em": 412,
      "Ġnot": 413,
      "ould": 414,
      "art": 415,
      "Ġ(": 416,
      "oc": 417,
      "os": 418,
      "ant": 419,
      "Ġor": 420,
      "ive": 421,
      "Ġfrom": 422,
      "Ġby": 423,
      "Ġal": 424,
      "el": 425,
      "ĠG": 426,
      "nt": 427,
      "Ġsu": 428,
      "th": 429,
      "ĠâĢľ": 430,
      "Ġthis": 431,
      "Ġsh": 432,
      "Ġsa": 433,
      "ĠL": 434,
      "The": 435,
      "ust": 436,
      "qu": 437,
      "pe": 438,
      "Ġle": 439,
      "ight": 440,
      "ies": 441,
      "ĠE": 442,
      "Ġch": 443,
      "end": 444,
      "Ġhas": 445,
      "out": 446,
      "Ġab": 447,
      "ack": 448,
      "all": 449,
      "ie": 450,
      "red": 451,
      "Ġpl": 452,
      "'s": 453,
      "Ġgo": 454,
      "ĠJ": 455,
      "ally": 456,
      "ap": 457,
      "our": 458,
      "ear": 459,
      "Ġtr": 460,
      "ome": 461,
      "ard": 462,
      "iv": 463,
      "ast": 464,
      "Ġsaid": 465,
      "ak": 466,
      "ost": 467,
      "gh": 468,
      "Ġhis": 469,
      "Ġj": 470,
      "00": 471,
      "ud": 472,
      "ĠO": 473,
      "Ġwill": 474,
      "Ġcan": 475,
      "Ġdo": 476,
      "Ġthey": 477,
      "Ġwor": 478,
      "ĠU": 479,
      "rou": 480,
      "ge": 481,
      "Ġbut": 482,
      "Ġwhe": 483,
      "ok": 484,
      "Ġall": 485,
      "Ġwho": 486,
      "ide": 487,
      "ich": 488,
      "ial": 489,
      "Ġk": 490,
      "te": 491,
      "Ġout": 492,
      "Ġtheir": 493,
      "ans": 494,
      "ther": 495,
      "ff": 496,
      "ice": 497,
      "ong": 498,
      "pt": 499,
      "ame": 500,
      "Ġmore": 501,
      "pl": 502,
      "ure": 503,
      "ions": 504,
      "age": 505,
      "act": 506,
      "Ġad": 507,
      "Ġup": 508,
      "ike": 509,
      "one": 510,
      "Ġ20": 511,
      "Ġme": 512,
      "ous": 513,
      "ine": 514,
      "Ġabout": 515,
      "ia": 516,
      "ĊĊ": 517,
      "ated": 518,
      "ĠK": 519,
      "ime": 520,
      "Ġim": 521,
      "Ġus": 522,
      "ber": 523,
      "ect": 524,
      "ra": 525,
      "cc": 526,
      "og": 527,
      "are": 528,
      "Ġone": 529,
      "Ġso": 530,
      "Ġcl": 531,
      "ake": 532,
      "ub": 533,
      "ue": 534,
      "ep": 535,
      "Ġoff": 536,
      "Ġwere": 537,
      "Ġag": 538,
      "Ġwould": 539,
      "Ġhad": 540,
      "Ġte": 541,
      "iz": 542,
      "very": 543,
      "Ġwhich": 544,
      "ind": 545,
      "Ġcont": 546,
      "Ġcomp": 547,
      "Ġbeen": 548,
      "so": 549,
      "Ġ\"": 550,
      "per": 551,
      "Ġen": 552,
      "Ġint": 553,
      "ign": 554,
      "ace": 555,
      "Ġun": 556,
      "Ġyear": 557,
      "ry": 558,
      "au": 559,
      "ip": 560,
      "ĠTh": 561,
      "Ġpe": 562,
      "Ġinc": 563,
      "Ġlike": 564,
      "ary": 565,
      "ew": 566,
      "ays": 567,
      "Ġres": 568,
      "ook": 569,
      "port": 570,
      "Ġyour": 571,
      "ven": 572,
      "ord": 573,
      "Ġ201": 574,
      "ite": 575,
      "Ġman": 576,
      "ose": 577,
      "able": 578,
      "Ġper": 579,
      "ople": 580,
      "ire": 581,
      "ile": 582,
      "Ġnew": 583,
      "mer": 584,
      "ass": 585,
      "Ġother": 586,
      "ount": 587,
      "ence": 588,
      "ations": 589,
      "ks": 590,
      "ress": 591,
      "Ġalso": 592,
      "Ġover": 593,
      "Ġsome": 594,
      ".âĢĿ": 595,
      "ib": 596,
      "ĠSt": 597,
      "Ġsp": 598,
      "ĠIn": 599,
      "Ġdis": 600,
      "ult": 601,
      "Ġapp": 602,
      "Ġthere": 603,
      "Ġpeople": 604,
      "own": 605,
      "orm": 606,
      "ance": 607,
      "Ġthan": 608,
      "Ġpart": 609,
      "ical": 610,
      "av": 611,
      "ail": 612,
      "fter": 613,
      "ru": 614,
      "ond": 615,
      "Ġthem": 616,
      "ase": 617,
      "Ġbec": 618,
      "Ġar": 619,
      "ree": 620,
      "Ġwhen": 621,
      "ĠCh": 622,
      "Ġwhat": 623,
      "Ġits": 624,
      "Ġsc": 625,
      "Ġqu": 626,
      "ough": 627,
      "Ġjust": 628,
      "ach": 629,
      "ction": 630,
      "oin": 631,
      ",âĢĿ": 632,
      "Ġany": 633,
      "Ġher": 634,
      "ens": 635,
      "Ġtime": 636,
      "ident": 637,
      "ĠY": 638,
      "Ġwork": 639,
      "Ġrec": 640,
      "lic": 641,
      "Ġour": 642,
      "Ġget": 643,
      "ĠV": 644,
      "Ġkn": 645,
      "reat": 646,
      "ĠIt": 647,
      "vel": 648,
      "Ġtw": 649,
      "âĢľ": 650,
      "Ġif": 651,
      "ian": 652,
      "Ġinto": 653,
      "wn": 654,
      "du": 655,
      "Ġmy": 656,
      "ob": 657,
      "Ġ3": 658,
      "ound": 659,
      "irst": 660,
      "ors": 661,
      "ings": 662,
      "ere": 663,
      "ick": 664,
      "ition": 665,
      "Ġpre": 666,
      "ory": 667,
      "ark": 668,
      "Ġno": 669,
      "Ġacc": 670,
      "ove": 671,
      "Ġshe": 672,
      "Ġpol": 673,
      "Ġafter": 674,
      "ang": 675,
      "ink": 676,
      "ade": 677,
      "Ġplay": 678,
      "ause": 679,
      "amp": 680,
      "ict": 681,
      "ates": 682,
      "Ġhow": 683,
      "hing": 684,
      "Ġro": 685,
      "Ġcould": 686,
      "vers": 687,
      "ne": 688,
      "oll": 689,
      "aw": 690,
      "ild": 691,
      "nder": 692,
      "Ġfirst": 693,
      "form": 694,
      "ious": 695,
      "Ġfe": 696,
      "ĠâĢĶ": 697,
      "ons": 698,
      "Ġcomm": 699,
      "Ġatt": 700,
      "Ġhim": 701,
      "erv": 702,
      "ov": 703,
      "ĠHe": 704,
      "hed": 705,
      "Ġpr": 706,
      "Ġtwo": 707,
      "Ġonly": 708,
      "Ġbl": 709,
      "day": 710,
      "Ġdec": 711,
      "Ġ-": 712,
      "ning": 713,
      "Ġact": 714,
      "ĠâĢĵ": 715,
      "Ġspe": 716,
      "we": 717,
      "ise": 718,
      "Ġback": 719,
      "rit": 720,
      "Ġbet": 721,
      "ump": 722,
      "ish": 723,
      "ts": 724,
      "ck": 725,
      "Ġmost": 726,
      "oy": 727,
      "ft": 728,
      "ĠTr": 729,
      "ces": 730,
      "rough": 731,
      "ood": 732,
      "iff": 733,
      "Ġam": 734,
      "Ġinv": 735,
      "round": 736,
      "old": 737,
      "ting": 738,
      "Ġagain": 739,
      "Ġdid": 740,
      "Ġwant": 741,
      "Ġnow": 742,
      "Ġunder": 743,
      "lud": 744,
      "Ġneed": 745,
      "Ġadd": 746,
      "ents": 747,
      "ull": 748,
      "ual": 749,
      "Ġ$": 750,
      "ublic": 751,
      "Ġcons": 752,
      "ock": 753,
      "Ġyears": 754,
      "'t": 755,
      "iss": 756,
      "Ġdes": 757,
      "Ġsee": 758,
      "ater": 759,
      "Ġbecause": 760,
      "ments": 761,
      "sel": 762,
      "Ġ4": 763,
      "Ġco": 764,
      "ec": 765,
      "Ġsec": 766,
      "Ġind": 767,
      "Ġknow": 768,
      "Ġeven": 769,
      "Ġinter": 770,
      "Ġsupp": 771,
      "ced": 772,
      "ĠWe": 773,
      "Th": 774,
      "pect": 775,
      "Ġevery": 776,
      "fore": 777,
      "Ġem": 778,
      "vern": 779,
      "Ġmake": 780,
      "In": 781,
      "man": 782,
      "Ġown": 783,
      ".\"": 784,
      "Ġthese": 785,
      "urn": 786,
      "uch": 787,
      "Ġwhere": 788,
      "ational": 789,
      "Ġ5": 790,
      "Ġ19": 791,
      "li": 792,
      "Ġbu": 793,
      "ject": 794,
      "Ġlook": 795,
      "ating": 796,
      "ĠUn": 797,
      "ren": 798,
      ",\"": 799,
      "ily": 800,
      "Ġrem": 801,
      "..": 802,
      "Ġinclud": 803,
      "xt": 804,
      "ĠAnd": 805,
      "Ġdon": 806,
      "Ġstate": 807,
      "oss": 808,
      "Ġpres": 809,
      "row": 810,
      "Ġbeing": 811,
      "Ġimp": 812,
      "Ġev": 813,
      "aking": 814,
      "Ġway": 815,
      "Ġlast": 816,
      "lect": 817,
      "iew": 818,
      "ities": 819,
      "Ġright": 820,
      "Ġreg": 821,
      "ason": 822,
      "Ġcall": 823,
      "ty": 824,
      "Ġmay": 825,
      "ased": 826,
      "Ġmany": 827,
      "Ġcount": 828,
      "Ġthrough": 829,
      "ĠBut": 830,
      "Ġdiff": 831,
      "Ġreport": 832,
      "ss": 833,
      "Ġthink": 834,
      "Ġshould": 835,
      "uring": 836,
      "Ġthen": 837,
      "oun": 838,
      "Ġsay": 839,
      "und": 840,
      "Ġthose": 841,
      "Ġdef": 842,
      "Ġshow": 843,
      "arg": 844,
      "les": 845,
      "ath": 846,
      "ange": 847,
      "ited": 848,
      "other": 849,
      "Ġsy": 850,
      "ĊĊĊ": 851,
      "Ġvery": 852,
      "Ġbr": 853,
      "ower": 854,
      "ative": 855,
      "ific": 856,
      "meric": 857,
      "Ġfl": 858,
      "Ġgovern": 859,
      "hen": 860,
      "rib": 861,
      "als": 862,
      "Ġass": 863,
      "ues": 864,
      "ont": 865,
      "Ġwell": 866,
      "Ġmuch": 867,
      "ĠThis": 868,
      "Ġdown": 869,
      "ince": 870,
      "Ġmon": 871,
      "ĠNew": 872,
      "ĠWh": 873,
      "Ġuse": 874,
      "Ġend": 875,
      "oth": 876,
      "Ġbel": 877,
      "ek": 878,
      "Ġteam": 879,
      "lp": 880,
      "Ġbefore": 881,
      "Ġph": 882,
      "ĠTrump": 883,
      "Ġdoes": 884,
      "Ġrel": 885,
      "up": 886,
      "ied": 887,
      "Ġstart": 888,
      "arly": 889,
      "com": 890,
      "ics": 891,
      "Ġlong": 892,
      "Ġke": 893,
      "gr": 894,
      "ters": 895,
      "ible": 896,
      "tle": 897,
      "ward": 898,
      "It": 899,
      "Ġfin": 900,
      "ted": 901,
      "ility": 902,
      "olog": 903,
      "erson": 904,
      "ĠAmeric": 905,
      "ton": 906,
      "Ġhelp": 907,
      "cy": 908,
      ").": 909,
      "Ġprov": 910,
      "Ġgoing": 911,
      "000": 912,
      "omet": 913,
      "Ġmade": 914,
      "Ġac": 915,
      "We": 916,
      "ife": 917,
      "Ġworld": 918,
      "Ġagainst": 919,
      "ful": 920,
      "ork": 921,
      "Ġcap": 922,
      "ener": 923,
      "Ġlead": 924,
      "Ġstud": 925,
      "Ġsuch": 926,
      "illion": 927,
      "Ġmin": 928,
      "Ġgood": 929,
      "ures": 930,
      "tain": 931,
      "Ġeff": 932,
      "Ġsm": 933,
      "ble": 934,
      "rest": 935,
      "Ġset": 936,
      "ng": 937,
      "ms": 938,
      "Ġent": 939,
      "Ġsur": 940,
      "âĢĶ": 941,
      "Ġwhile": 942,
      "its": 943,
      "Ġconf": 944,
      "stem": 945,
      "ists": 946,
      "gan": 947,
      "ool": 948,
      "Ġpoin": 949,
      "Ġstill": 950,
      "Ġgu": 951,
      "Ġoffic": 952,
      "arch": 953,
      "cess": 954,
      "Ġcr": 955,
      "ix": 956,
      "Ġtake": 957,
      "ually": 958,
      "Ġprodu": 959,
      "roup": 960,
      "Ġsays": 961,
      "ys": 962,
      "any": 963,
      "read": 964,
      "uss": 965,
      "ef": 966,
      "ars": 967,
      "Ġsub": 968,
      "Ġgovernment": 969,
      "Ġgame": 970,
      "ween": 971,
      "Ġstr": 972,
      "Ġ6": 973,
      "ank": 974,
      "imes": 975,
      "io": 976,
      "Ġmed": 977,
      "alk": 978,
      "ax": 979,
      "ism": 980,
      "Ġinst": 981,
      "ollow": 982,
      "Ġop": 983,
      "ah": 984,
      "Ġlaw": 985,
      "Ġtrans": 986,
      "Ġhigh": 987,
      "hip": 988,
      "ell": 989,
      "velop": 990,
      "tern": 991,
      "alth": 992,
      "air": 993,
      "),": 994,
      "Ġgr": 995,
      "atch": 996,
      "Ġsign": 997,
      "land": 998,
      "Ġdiffere": 999,
      "ĠRe": 1000,
      "Ġdisc": 1001,
      "Ġbetween": 1002,
      "Ġsim": 1003,
      "ution": 1004,
      "Ġcol": 1005,
      "Ġob": 1006,
      "ever": 1007,
      "self": 1008,
      "ner": 1009,
      "ouse": 1010,
      "Ġsame": 1011,
      "Ġnum": 1012,
      "gg": 1013,
      "Ġsupport": 1014,
      "Ġhere": 1015,
      "Ġinte": 1016,
      "way": 1017,
      "Ġmem": 1018,
      "led": 1019,
      "Ġaround": 1020,
      "Ġthough": 1021,
      "Ġrun": 1022,
      "cent": 1023,
      "20": 1024,
      "ets": 1025,
      "Ġref": 1026,
      "ives": 1027,
      "Ġthree": 1028,
      "cer": 1029,
      "Ġins": 1030,
      "hes": 1031,
      "riv": 1032,
      "oot": 1033,
      "Ġpublic": 1034,
      "ames": 1035,
      "Ġfound": 1036,
      "ave": 1037,
      "Ġser": 1038,
      "ices": 1039,
      "con": 1040,
      "Ġcour": 1041,
      "az": 1042,
      "Ġcur": 1043,
      "Ġter": 1044,
      "cial": 1045,
      "Ġexp": 1046,
      "Ġsomet": 1047,
      "Ġsystem": 1048,
      "Ġfam": 1049,
      "Ġweek": 1050,
      "Ġreally": 1051,
      "Ġtold": 1052,
      "Ġexper": 1053,
      "Ġreal": 1054,
      "Ġ10": 1055,
      "Ġserv": 1056,
      "ying": 1057,
      "pr": 1058,
      "Ġret": 1059,
      "ci": 1060,
      "ather": 1061,
      "Ġgroup": 1062,
      "min": 1063,
      "ale": 1064,
      "irect": 1065,
      "Ġinvest": 1066,
      "ĠLe": 1067,
      "ten": 1068,
      "Ġdet": 1069,
      "Ġcar": 1070,
      "Ġext": 1071,
      "Ġwom": 1072,
      "Ġmonth": 1073,
      "Ġmod": 1074,
      "Ġday": 1075,
      "Ġhand": 1076,
      "Ġhapp": 1077,
      "ording": 1078,
      "Ġfind": 1079,
      "lin": 1080,
      "uth": 1081,
      "Ġrep": 1082,
      "Ġduring": 1083,
      "Ġused": 1084,
      "Ġiss": 1085,
      "ĠCom": 1086,
      "ash": 1087,
      "ĠAr": 1088,
      "Ġdevelop": 1089,
      "cept": 1090,
      "Ġgreat": 1091,
      "ense": 1092,
      "Ġ7": 1093,
      "ata": 1094,
      "Ġcor": 1095,
      "ages": 1096,
      "med": 1097,
      "Ġboth": 1098,
      "ĠYou": 1099,
      "Ġfr": 1100,
      "Ġbig": 1101,
      "Ġfollow": 1102,
      "Ġperson": 1103,
      "Ġsince": 1104,
      "ĠSh": 1105,
      "ared": 1106,
      "--": 1107,
      "Ġfact": 1108,
      "ph": 1109,
      "Ġpolit": 1110,
      "Ġcontin": 1111,
      "Wh": 1112,
      "ĠThey": 1113,
      "ĠIs": 1114,
      "Ġ[": 1115,
      "This": 1116,
      "rat": 1117,
      "ered": 1118,
      "Ġcre": 1119,
      "ular": 1120,
      "oh": 1121,
      "ision": 1122,
      "Ġleg": 1123,
      "akes": 1124,
      "ex": 1125,
      "Ġresp": 1126,
      "ĠâĢĺ": 1127,
      "rent": 1128,
      "Ġsl": 1129,
      "aj": 1130,
      "ivers": 1131,
      "the": 1132,
      "ĠAl": 1133,
      "ĠAs": 1134,
      "Ġrequ": 1135,
      "Ġcommun": 1136,
      "arn": 1137,
      "Ġ200": 1138,
      "Ġlit": 1139,
      "Ġlot": 1140,
      "Ġread": 1141,
      "Ġsoc": 1142,
      "Ġmark": 1143,
      "orth": 1144,
      "Ġcent": 1145,
      "get": 1146,
      "ved": 1147,
      "ric": 1148,
      "Ġcle": 1149,
      "Ġbus": 1150,
      "ross": 1151,
      "iness": 1152,
      "Ġopp": 1153,
      "Ġexpl": 1154,
      "Ġvot": 1155,
      "ically": 1156,
      "ital": 1157,
      "Ġfew": 1158,
      "der": 1159,
      "Ġinf": 1160,
      "bers": 1161,
      "Ġloc": 1162,
      "ins": 1163,
      "chool": 1164,
      "Ġput": 1165,
      "Ġcamp": 1166,
      "Ġ8": 1167,
      "ĠUS": 1168,
      "Ġplan": 1169,
      "Ġanother": 1170,
      "Ġgener": 1171,
      "ized": 1172,
      "Ġtoo": 1173,
      "ĠFr": 1174,
      "Ġbelie": 1175,
      "tt": 1176,
      "ants": 1177,
      "ĠDe": 1178,
      "Ġdifferent": 1179,
      "Ġfar": 1180,
      "ness": 1181,
      "view": 1182,
      "ute": 1183,
      "Ġbest": 1184,
      "Ġche": 1185,
      "ention": 1186,
      "ving": 1187,
      "Ġrele": 1188,
      "Ġadv": 1189,
      "ĠSe": 1190,
      "ience": 1191,
      "Ġpass": 1192,
      "Ġpower": 1193,
      "Ġhead": 1194,
      "Ġart": 1195,
      "ines": 1196,
      "Ġdem": 1197,
      "Ġask": 1198,
      "Ġnext": 1199,
      "Ġchild": 1200,
      "ody": 1201,
      "ize": 1202,
      "Ġsomething": 1203,
      "Ġdep": 1204,
      "Ġhome": 1205,
      "ĠIf": 1206,
      "Ġbo": 1207,
      "Ġfil": 1208,
      "Ġcome": 1209,
      "Ġlife": 1210,
      "iet": 1211,
      "Ġthings": 1212,
      "Ġposs": 1213,
      "Ġallow": 1214,
      "thing": 1215,
      "Ġopen": 1216,
      "Ġquest": 1217,
      "uc": 1218,
      "Ġmight": 1219,
      "ves": 1220,
      "Ġincluding": 1221,
      "Ġ9": 1222,
      "Ġinform": 1223,
      "ier": 1224,
      "Ġcountry": 1225,
      "Ġpost": 1226,
      "chn": 1227,
      "ĠPro": 1228,
      "arge": 1229,
      "Ġfeel": 1230,
      "ient": 1231,
      "Ġgot": 1232,
      "Ġsecond": 1233,
      "ik": 1234,
      "ral": 1235,
      "son": 1236,
      "Ġeach": 1237,
      "Ġincre": 1238,
      "Ġpercent": 1239,
      "Ġdirect": 1240,
      "Ġnever": 1241,
      "nce": 1242,
      "ina": 1243,
      "Ġmet": 1244,
      "Ġimport": 1245,
      "istr": 1246,
      "Ġcare": 1247,
      "ield": 1248,
      "ĠThat": 1249,
      "orn": 1250,
      "ling": 1251,
      "Ġav": 1252,
      "line": 1253,
      "Ġann": 1254,
      "Ġmillion": 1255,
      "ple": 1256,
      "ĠFor": 1257,
      "gram": 1258,
      "Ġtop": 1259,
      "osed": 1260,
      "Ġrecent": 1261,
      "conom": 1262,
      "Ġtest": 1263,
      "ĠInd": 1264,
      "aim": 1265,
      "Ġhard": 1266,
      "Ġplace": 1267,
      "ĠRep": 1268,
      "Ġbuild": 1269,
      "ired": 1270,
      "wit": 1271,
      "Ġresult": 1272,
      "ately": 1273,
      "Ġgl": 1274,
      "less": 1275,
      "Ġseem": 1276,
      "But": 1277,
      "leg": 1278,
      "Ġdata": 1279,
      "Ġwithout": 1280,
      "ency": 1281,
      "Ġpresident": 1282,
      "Ġcontro": 1283,
      "ug": 1284,
      "Ġcomple": 1285,
      "Ġseason": 1286,
      "Ġwar": 1287,
      "Ġnumber": 1288,
      "oney": 1289,
      "Ġhum": 1290,
      "ĠBl": 1291,
      "Ġ'": 1292,
      "ised": 1293,
      "Ġappro": 1294,
      "gy": 1295,
      "Ġcase": 1296,
      "Ġfour": 1297,
      "uro": 1298,
      "Ġbetter": 1299,
      "ways": 1300,
      "Ġpay": 1301,
      "Ġstand": 1302,
      "riend": 1303,
      "Ġnews": 1304,
      "Ġcompany": 1305,
      "Ġpartic": 1306,
      "He": 1307,
      "ret": 1308,
      "Ġproble": 1309,
      "ering": 1310,
      "Ġprev": 1311,
      "Ġide": 1312,
      "Ġbeh": 1313,
      "rem": 1314,
      "Ġrest": 1315,
      "Ġfull": 1316,
      "Ġtri": 1317,
      "Ġlet": 1318,
      "Ġkeep": 1319,
      "Ġmov": 1320,
      "app": 1321,
      "Ġhealth": 1322,
      "Ġinterest": 1323,
      "Ġed": 1324,
      "Ġ0": 1325,
      "Ġmove": 1326,
      "ished": 1327,
      "Ġpolice": 1328,
      "ĠAn": 1329,
      "ĠZ": 1330,
      "Ġel": 1331,
      "Ġusing": 1332,
      "Ġattack": 1333,
      "ably": 1334,
      "to": 1335,
      "Ġbusiness": 1336,
      "Ġturn": 1337,
      "ploy": 1338,
      "Ġless": 1339,
      "ajor": 1340,
      "Ġleft": 1341,
      "Ġcalled": 1342,
      "Ġprocess": 1343,
      "Ġbro": 1344,
      "ready": 1345,
      "ract": 1346,
      "Ġval": 1347,
      "ases": 1348,
      "ode": 1349,
      "Ġpop": 1350,
      "Ġdidn": 1351,
      "Ġofficial": 1352,
      "ann": 1353,
      "ead": 1354,
      "Ġeconom": 1355,
      "Ġpoint": 1356,
      "Ġpos": 1357,
      "Ġcurrent": 1358,
      "Ġmil": 1359,
      "Ġwin": 1360,
      "ocrat": 1361,
      "Ġlittle": 1362,
      "be": 1363,
      "cl": 1364,
      "mit": 1365,
      "Ġchange": 1366,
      "ology": 1367,
      "Ġ.": 1368,
      "Ġdr": 1369,
      "Ġsit": 1370,
      "ains": 1371,
      "resident": 1372,
      "ature": 1373,
      "used": 1374,
      "inal": 1375,
      "Ġmain": 1376,
      "Ġinformation": 1377,
      "Ġtechn": 1378,
      "lection": 1379,
      "Ġlist": 1380,
      "Ġexpect": 1381,
      "Ġschool": 1382,
      "ĠThere": 1383,
      "Ġproject": 1384,
      "Ġalready": 1385,
      "ĠSo": 1386,
      "iving": 1387,
      "Ġeffect": 1388,
      "Ġlevel": 1389,
      "Ġeas": 1390,
      "aff": 1391,
      "aign": 1392,
      "Ġprogram": 1393,
      "Ġfun": 1394,
      "uck": 1395,
      "ger": 1396,
      "oad": 1397,
      "Ġprom": 1398,
      "Ġsol": 1399,
      "urs": 1400,
      "ĠDem": 1401,
      "Ġwomen": 1402,
      "ird": 1403,
      "Ġrese": 1404,
      "Ġable": 1405,
      "Ġvis": 1406,
      "Ġrece": 1407,
      "Ġclaim": 1408,
      "urity": 1409,
      "rap": 1410,
      "ided": 1411,
      "reen": 1412,
      "Ġprof": 1413,
      "ĠAd": 1414,
      "stand": 1415,
      "Ġmat": 1416,
      "Ġwhy": 1417,
      "Ġbre": 1418,
      "Ġform": 1419,
      "Ġhist": 1420,
      "uthor": 1421,
      "ĠQ": 1422,
      "ĠAmerican": 1423,
      "Ġmoney": 1424,
      "Ġsmall": 1425,
      "Ġorgan": 1426,
      "Ġalways": 1427,
      "ruct": 1428,
      "vert": 1429,
      "Ġpast": 1430,
      "Ġjob": 1431,
      "ama": 1432,
      "ians": 1433,
      "As": 1434,
      "Ġcampaign": 1435,
      "Ġfree": 1436,
      "ption": 1437,
      "Ġgrow": 1438,
      "iversity": 1439,
      "ron": 1440,
      "outh": 1441,
      "ission": 1442,
      "10": 1443,
      "acy": 1444,
      "Ġspec": 1445,
      "Ġmajor": 1446,
      "ister": 1447,
      "Ġchang": 1448,
      "Ġvide": 1449,
      "Ġdays": 1450,
      "Ġcity": 1451,
      "Ġoper": 1452,
      "Ġaff": 1453,
      "Ġunt": 1454,
      "ĠUnited": 1455,
      "Ġty": 1456,
      "Ġimportant": 1457,
      "Ġhappen": 1458,
      "ĠBe": 1459,
      "Ġwrit": 1460,
      "bs": 1461,
      "Ġtalk": 1462,
      "Ġaccording": 1463,
      "Ġpat": 1464,
      "Ġchar": 1465,
      "Ġdeal": 1466,
      "ohn": 1467,
      "ox": 1468,
      "anc": 1469,
      "Ġmarket": 1470,
      "Ġpolic": 1471,
      "Ġthing": 1472,
      "ards": 1473,
      "ĠHow": 1474,
      "ney": 1475,
      "ending": 1476,
      "ior": 1477,
      "ides": 1478,
      "ĠShe": 1479,
      "Ġfamily": 1480,
      "side": 1481,
      "iven": 1482,
      "ĠGo": 1483,
      "Ġdesign": 1484,
      "ertain": 1485,
      "Ġaway": 1486,
      "Ġelect": 1487,
      "work": 1488,
      "ĠPh": 1489,
      "If": 1490,
      "Ġhop": 1491,
      "Ġcost": 1492,
      "Ġleast": 1493,
      "Ġworking": 1494,
      "here": 1495,
      "ĠPresident": 1496,
      "Ġprote": 1497,
      "Ġclass": 1498,
      "Ġdoesn": 1499,
      "atur": 1500,
      "Ġformer": 1501,
      "ider": 1502,
      "ured": 1503,
      "Ġmaking": 1504,
      "ries": 1505,
      "els": 1506,
      "Ġfund": 1507,
      "ained": 1508,
      "year": 1509,
      "ĠCan": 1510,
      "Ġpolitical": 1511,
      "âĢ¦": 1512,
      "eral": 1513,
      "Ġmust": 1514,
      "ps": 1515,
      "Ġsocial": 1516,
      "Ġmedia": 1517,
      "Ġsk": 1518,
      "augh": 1519,
      "Ġcame": 1520,
      "sc": 1521,
      "arent": 1522,
      "ising": 1523,
      "Ġest": 1524,
      "Ġve": 1525,
      "Ġold": 1526,
      "Ġintern": 1527,
      "ality": 1528,
      "Ġstory": 1529,
      "Ġlater": 1530,
      "Ġfac": 1531,
      "Ġkill": 1532,
      "br": 1533,
      "ER": 1534,
      "rist": 1535,
      "Ġfore": 1536,
      "Ġkind": 1537,
      "ĠRuss": 1538,
      "ator": 1539,
      "Ġconst": 1540,
      "Ġdist": 1541,
      "ream": 1542,
      "ample": 1543,
      "Ġtell": 1544,
      "iol": 1545,
      "Ġenough": 1546,
      "ccess": 1547,
      "ury": 1548,
      "aring": 1549,
      "ional": 1550,
      "ified": 1551,
      "Ġrecord": 1552,
      "'re": 1553,
      "ĠDemocrat": 1554,
      "St": 1555,
      "Ġview": 1556,
      "...": 1557,
      "Ġbook": 1558,
      "Ġfriend": 1559,
      "Ġinvestig": 1560,
      "pped": 1561,
      "icle": 1562,
      "Ġmeet": 1563,
      "uture": 1564,
      "eng": 1565,
      "ĠSp": 1566,
      "ware": 1567,
      "arli": 1568,
      "ued": 1569,
      "Ġ12": 1570,
      "ley": 1571,
      "Ġlarge": 1572,
      "ern": 1573,
      "Ġes": 1574,
      "by": 1575,
      "Ġtook": 1576,
      "There": 1577,
      "Ġbecome": 1578,
      "Ġmen": 1579,
      "alf": 1580,
      "Ġvar": 1581,
      "Ġtoday": 1582,
      "Ġorder": 1583,
      "Ġgive": 1584,
      "ization": 1585,
      "ĠMar": 1586,
      "artment": 1587,
      "Ġuntil": 1588,
      "ĠEuro": 1589,
      "ane": 1590,
      "ived": 1591,
      "Ġtax": 1592,
      "ush": 1593,
      "Ġpot": 1594,
      "Ġline": 1595,
      "aining": 1596,
      "Ġair": 1597,
      "ĠMay": 1598,
      "Ġla": 1599,
      "Ġ15": 1600,
      "Ġcapt": 1601,
      "ential": 1602,
      "__": 1603,
      "ee": 1604,
      "witter": 1605,
      "Ġwon": 1606,
      "ĠPl": 1607,
      "Ġmean": 1608,
      "ott": 1609,
      "Ġbit": 1610,
      "for": 1611,
      "//": 1612,
      "co": 1613,
      "ony": 1614,
      "enn": 1615,
      "ĠRepublic": 1616,
      "Ġhuman": 1617,
      "imate": 1618,
      "Ġannoun": 1619,
      "Ġacross": 1620,
      "ched": 1621,
      "ember": 1622,
      "Ġactually": 1623,
      "ror": 1624,
      "iting": 1625,
      "book": 1626,
      "Ġtimes": 1627,
      "Ġevent": 1628,
      "Ġpress": 1629,
      "Ġreported": 1630,
      "Ġseen": 1631,
      "aps": 1632,
      "Ġwhether": 1633,
      "Ġdev": 1634,
      "Ġever": 1635,
      "Ġgames": 1636,
      "ĠCl": 1637,
      "ĠSc": 1638,
      "Ġdoing": 1639,
      "ĠJohn": 1640,
      "Ġreturn": 1641,
      "aken": 1642,
      "ald": 1643,
      "Ġlikely": 1644,
      "ĠMc": 1645,
      "19": 1646,
      "Ġproduct": 1647,
      "Ġmar": 1648,
      "Ġchildren": 1649,
      "Ġperform": 1650,
      "most": 1651,
      "Ġcommunity": 1652,
      "ison": 1653,
      "Ġbas": 1654,
      "gin": 1655,
      "ortun": 1656,
      "ands": 1657,
      "Ġmembers": 1658,
      "ĠSy": 1659,
      "Ġsure": 1660,
      "wh": 1661,
      "Ġcrit": 1662,
      "iously": 1663,
      "Ġplayers": 1664,
      "Ġpo": 1665,
      "Ġhaving": 1666,
      "Ġnight": 1667,
      "ats": 1668,
      "Ġfuture": 1669,
      "ene": 1670,
      "Ġoften": 1671,
      "Ġdeb": 1672,
      "ĠHouse": 1673,
      "Ġsever": 1674,
      "Ġfive": 1675,
      "Ġra": 1676,
      "iqu": 1677,
      "Ġsex": 1678,
      "idence": 1679,
      "Ġant": 1680,
      "Ġhour": 1681,
      "ĠAll": 1682,
      "ĠMr": 1683,
      "Ġconcer": 1684,
      "mber": 1685,
      "ĠOr": 1686,
      "Ġavail": 1687,
      "Ġmonths": 1688,
      "Ġyoung": 1689,
      "Ġappear": 1690,
      "ourn": 1691,
      "Ġsing": 1692,
      "Ġearly": 1693,
      "Ġquestion": 1694,
      "let": 1695,
      "ories": 1696,
      "And": 1697,
      "Ġauthor": 1698,
      "Ġcontrol": 1699,
      "Ġactiv": 1700,
      "Ġ&": 1701,
      "Ġdri": 1702,
      "sh": 1703,
      "gress": 1704,
      "Ad": 1705,
      "nect": 1706,
      "Ġ--": 1707,
      "ĠEurope": 1708,
      "Ġalong": 1709,
      "ither": 1710,
      "Ġwent": 1711,
      "ially": 1712,
      "Ġdone": 1713,
      "Ġinvol": 1714,
      "idd": 1715,
      "Ġshort": 1716,
      "ots": 1717,
      "itive": 1718,
      "Ġviol": 1719,
      "Ġunderstand": 1720,
      "Ġname": 1721,
      "Ġseveral": 1722,
      "Ġlocal": 1723,
      "Ġeng": 1724,
      "Ġprop": 1725,
      "Ġvideo": 1726,
      "Ġ2016": 1727,
      "Ġwr": 1728,
      "Ġsaf": 1729,
      "ĠCon": 1730,
      "ended": 1731,
      "Ġhold": 1732,
      "Ġwithin": 1733,
      "Ġ18": 1734,
      "Ġpriv": 1735,
      "Ġ=": 1736,
      "Ġcertain": 1737,
      "ague": 1738,
      "ĠAm": 1739,
      "Ġwater": 1740,
      "Ġpossible": 1741,
      "ĠAt": 1742,
      "Ġamong": 1743,
      "ones": 1744,
      "Ġword": 1745,
      "Ġaccount": 1746,
      "Ġcho": 1747,
      "ĠYork": 1748,
      "Ġpur": 1749,
      "50": 1750,
      "empt": 1751,
      "Ġmilit": 1752,
      "Ġequ": 1753,
      "ĠSte": 1754,
      "ium": 1755,
      "ĠMin": 1756,
      "Ġindust": 1757,
      "arm": 1758,
      "Ġside": 1759,
      "ĠTe": 1760,
      "Ġsuccess": 1761,
      "Ġnet": 1762,
      "Ġfight": 1763,
      "Ġmeans": 1764,
      "Ġyet": 1765,
      "lf": 1766,
      "ster": 1767,
      "back": 1768,
      "iver": 1769,
      "Ġonce": 1770,
      "rew": 1771,
      "ggest": 1772,
      "ustom": 1773,
      "ederal": 1774,
      "ball": 1775,
      "Ġ11": 1776,
      "Ġben": 1777,
      "une": 1778,
      "ĠBr": 1779,
      "ivid": 1780,
      "For": 1781,
      "Ġcourse": 1782,
      "Ġexample": 1783,
      "raft": 1784,
      "ĠCol": 1785,
      "Ġprot": 1786,
      "Ġasked": 1787,
      "You": 1788,
      "ĠState": 1789,
      "Ġfail": 1790,
      "Ġaccess": 1791,
      "iron": 1792,
      "Ġadded": 1793,
      "igr": 1794,
      "Ġgetting": 1795,
      "Ġident": 1796,
      "ĠStates": 1797,
      "urther": 1798,
      "Ġarg": 1799,
      "verage": 1800,
      "Ġcharac": 1801,
      "Ġmakes": 1802,
      "Ġsuggest": 1803,
      "oci": 1804,
      "Ġparty": 1805,
      "ulation": 1806,
      "Ġcond": 1807,
      "aged": 1808,
      "Ġavailable": 1809,
      "Ġemploy": 1810,
      "itions": 1811,
      "Ġnon": 1812,
      "Ġcomes": 1813,
      "ĠOb": 1814,
      "Ġnational": 1815,
      "Ġvers": 1816,
      "ubl": 1817,
      "ensive": 1818,
      "Ġproblem": 1819,
      "Ġstrong": 1820,
      "Ġsent": 1821,
      "ief": 1822,
      "Ġdesc": 1823,
      "Ġ30": 1824,
      "orld": 1825,
      "Ġothers": 1826,
      "add": 1827,
      "ances": 1828,
      "ler": 1829,
      "Ġbelieve": 1830,
      "Ġclose": 1831,
      "Ġris": 1832,
      "Ġmom": 1833,
      "Ġcommit": 1834,
      "Ġgiven": 1835,
      "Ġtrad": 1836,
      "Ġdeath": 1837,
      "rop": 1838,
      "Ġlim": 1839,
      "ĠNo": 1840,
      "Ġfoc": 1841,
      "ament": 1842,
      "IN": 1843,
      "uff": 1844,
      "Ġreason": 1845,
      "af": 1846,
      "ai": 1847,
      "ĠX": 1848,
      "Ġocc": 1849,
      "ability": 1850,
      "arr": 1851,
      "ĠDon": 1852,
      "hers": 1853,
      "Ġcreat": 1854,
      "Ġthought": 1855,
      "osp": 1856,
      "ober": 1857,
      "int": 1858,
      "Ġfollowing": 1859,
      "Ġlove": 1860,
      "Ġissue": 1861,
      "Ġland": 1862,
      "not": 1863,
      "ĠUniversity": 1864,
      "por": 1865,
      "of": 1866,
      "Ġhig": 1867,
      "ĠCent": 1868,
      "Ġknown": 1869,
      "Ġago": 1870,
      "Ġstarted": 1871,
      "unch": 1872,
      "use": 1873,
      "ored": 1874,
      "Ġ2017": 1875,
      "Ġsour": 1876,
      "ashing": 1877,
      "Ġclear": 1878,
      "ĠSen": 1879,
      "Ġsecurity": 1880,
      "ĠCo": 1881,
      "Ġi": 1882,
      "ĠOn": 1883,
      "Ġexperience": 1884,
      "resent": 1885,
      "Ġimpro": 1886,
      ".,": 1887,
      "Ġlow": 1888,
      "iber": 1889,
      "Ġlight": 1890,
      "iety": 1891,
      "Ġcourt": 1892,
      "Ġtrying": 1893,
      "pro": 1894,
      "Ġcut": 1895,
      "ĠPr": 1896,
      "Ġtoget": 1897,
      "Ġtogether": 1898,
      "Ġ#": 1899,
      "Ġlooking": 1900,
      "AT": 1901,
      "ĠEx": 1902,
      "erence": 1903,
      "ĠIm": 1904,
      "Ġlive": 1905,
      "Ġhistory": 1906,
      "Ġprob": 1907,
      "ged": 1908,
      "Ġbased": 1909,
      "itional": 1910,
      "Ġeffort": 1911,
      "aster": 1912,
      "nes": 1913,
      "ĠWhen": 1914,
      "Ġ,": 1915,
      "Ġmiss": 1916,
      "uly": 1917,
      "What": 1918,
      "Ġbat": 1919,
      "Ġsaying": 1920,
      "ran": 1921,
      "Ġjoin": 1922,
      "Ġorig": 1923,
      "ails": 1924,
      "ĠChrist": 1925,
      "Ġconcern": 1926,
      "ators": 1927,
      "utes": 1928,
      "eb": 1929,
      "Ġanal": 1930,
      "Ġpar": 1931,
      "my": 1932,
      "Ġmult": 1933,
      "ĠCanad": 1934,
      "Ġcompan": 1935,
      "Ġthreat": 1936,
      "Ġaut": 1937,
      "Ġvict": 1938,
      "selves": 1939,
      "ĠChina": 1940,
      "Ġ2018": 1941,
      "Ġisn": 1942,
      "RE": 1943,
      "Ġca": 1944,
      "ilar": 1945,
      "Ġrul": 1946,
      "acebook": 1947,
      "://": 1948,
      "Ġmus": 1949,
      "reed": 1950,
      "aid": 1951,
      "Ġhit": 1952,
      "ĠCar": 1953,
      "ĠAmerica": 1954,
      "ination": 1955,
      "Ġsix": 1956,
      "Ġseries": 1957,
      "Ġalmost": 1958,
      "cing": 1959,
      "ividual": 1960,
      "Ġtaken": 1961,
      "Ġpolicy": 1962,
      "ĠComm": 1963,
      "Ġprotect": 1964,
      "ON": 1965,
      "raw": 1966,
      "ument": 1967,
      "Ġpract": 1968,
      "uge": 1969,
      "11": 1970,
      "iday": 1971,
      "ĠDep": 1972,
      "Ġarea": 1973,
      "Ġblock": 1974,
      "Ġidea": 1975,
      "Ġcompet": 1976,
      "ote": 1977,
      "30": 1978,
      "Ġfav": 1979,
      "rael": 1980,
      "ĠPol": 1981,
      "reet": 1982,
      "Ġproper": 1983,
      "Ġimm": 1984,
      "cially": 1985,
      "Ġcomplete": 1986,
      "Ġbring": 1987,
      "ĠFl": 1988,
      "Ġbehind": 1989,
      "Ġstatement": 1990,
      "obal": 1991,
      "Ġhalf": 1992,
      "rown": 1993,
      "Ġface": 1994,
      "ien": 1995,
      "viron": 1996,
      "Ġdiscuss": 1997,
      "Ġmess": 1998,
      "ĠWhat": 1999,
      "Ġphot": 2000,
      "Ġbill": 2001,
      "Ġcustom": 2002,
      "Ġnear": 2003,
      "When": 2004,
      "ĠMan": 2005,
      "Ġdecision": 2006,
      "Ġtot": 2007,
      "Ġstudy": 2008,
      "Ġmor": 2009,
      "Ġkey": 2010,
      "ĠNews": 2011,
      "ĠOne": 2012,
      "Ġtaking": 2013,
      "BC": 2014,
      "go": 2015,
      "On": 2016,
      "ĠCal": 2017,
      "An": 2018,
      "Ġanything": 2019,
      "ify": 2020,
      "wards": 2021,
      "Ġservice": 2022,
      "Ġentire": 2023,
      "Ġcoming": 2024,
      "Ġquick": 2025,
      "ĠSec": 2026,
      "Ġfood": 2027,
      "Ġofficials": 2028,
      "ograp": 2029,
      "Ġcompanies": 2030,
      "vertise": 2031,
      "Ġadmin": 2032,
      "Ġindividual": 2033,
      "ĠAust": 2034,
      "Ġchall": 2035,
      "Ġresearch": 2036,
      "Ġspecial": 2037,
      "Ġcoun": 2038,
      "ert": 2039,
      "ev": 2040,
      "rug": 2041,
      "Ġpresent": 2042,
      "Ġredu": 2043,
      "ĠNorth": 2044,
      "ales": 2045,
      "ĠBrit": 2046,
      "Ġbad": 2047,
      "Ġsomeone": 2048,
      "Ġtarg": 2049,
      "ming": 2050,
      "reme": 2051,
      "Ġprovide": 2052,
      "Ġsum": 2053,
      "lement": 2054,
      "Ġfurther": 2055,
      "ĠInst": 2056,
      "Ġconnect": 2057,
      "ĠTo": 2058,
      "Ġbenef": 2059,
      "Ġtra": 2060,
      "Ġfall": 2061,
      "Ġspace": 2062,
      "Ġpubl": 2063,
      "Ġ199": 2064,
      "Ġsus": 2065,
      "aper": 2066,
      "Ġcand": 2067,
      "ids": 2068,
      "Ġ16": 2069,
      "istration": 2070,
      "Ġsingle": 2071,
      "Ġmilitary": 2072,
      "That": 2073,
      "Ġstep": 2074,
      "par": 2075,
      "Ġalleg": 2076,
      "Ġ14": 2077,
      "Ġissues": 2078,
      "ĠAf": 2079,
      "Ġwanted": 2080,
      "Ġcompl": 2081,
      "rote": 2082,
      "Ġfoot": 2083,
      "Ġz": 2084,
      "off": 2085,
      "ows": 2086,
      "ĠNational": 2087,
      "though": 2088,
      "Ġtry": 2089,
      "----": 2090,
      "Ġattempt": 2091,
      "Ġleaders": 2092,
      "atic": 2093,
      "Ġcreate": 2094,
      "ĠEng": 2095,
      "over": 2096,
      "Ġmass": 2097,
      "asing": 2098,
      "Ġmind": 2099,
      "12": 2100,
      "ams": 2101,
      "Ġlearn": 2102,
      "itor": 2103,
      "Ġer": 2104,
      "irc": 2105,
      "icult": 2106,
      "'ve": 2107,
      "Ġcontinue": 2108,
      "Ġpoints": 2109,
      "IS": 2110,
      "Ġ2015": 2111,
      "ault": 2112,
      "Ġblack": 2113,
      "ĠCity": 2114,
      "Ġdue": 2115,
      "arc": 2116,
      "Ġ/": 2117,
      "ashington": 2118,
      "ĠTwitter": 2119,
      "Ġfire": 2120,
      "Ch": 2121,
      "Ġmeas": 2122,
      "itc": 2123,
      "ĠSu": 2124,
      "Ġcomb": 2125,
      "ĠJan": 2126,
      "aces": 2127,
      "Ġopt": 2128,
      "vertisement": 2129,
      "Ġcou": 2130,
      "elt": 2131,
      "ĠWorld": 2132,
      "sec": 2133,
      "ĠApp": 2134,
      "So": 2135,
      "Ġthird": 2136,
      "Ġfederal": 2137,
      "Ġbody": 2138,
      "vironment": 2139,
      "Ġcaption": 2140,
      "Ġlat": 2141,
      "arlier": 2142,
      "Ġdoc": 2143,
      "Ġsignific": 2144,
      "eal": 2145,
      "pping": 2146,
      "Ġfeat": 2147,
      "Ġcult": 2148,
      "ĠIsrael": 2149,
      "pite": 2150,
      "Ġrather": 2151,
      "Ġwa": 2152,
      "Ġoffice": 2153,
      "yn": 2154,
      "Ġaddress": 2155,
      "Ġpick": 2156,
      "Ġstop": 2157,
      "play": 2158,
      "Ġ|": 2159,
      "ĠSouth": 2160,
      "Ġplayer": 2161,
      "ully": 2162,
      "AN": 2163,
      "Ġexec": 2164,
      "Ġsw": 2165,
      "ĠObama": 2166,
      "Ġsimilar": 2167,
      "ĠWar": 2168,
      "Ġ13": 2169,
      "ibility": 2170,
      "Ġtre": 2171,
      "head": 2172,
      "ply": 2173,
      "ined": 2174,
      "lling": 2175,
      "Ġwrote": 2176,
      "Ġrelations": 2177,
      "uation": 2178,
      "Ġelection": 2179,
      "Ġenc": 2180,
      "Ġcountries": 2181,
      "Ġdevelopment": 2182,
      "Ġrights": 2183,
      "ĠGu": 2184,
      "Ġindustry": 2185,
      "Ġeverything": 2186,
      "How": 2187,
      "Ġelse": 2188,
      "ively": 2189,
      "ades": 2190,
      "Ġwatch": 2191,
      "Ġhours": 2192,
      "erman": 2193,
      "Ġ2019": 2194,
      "Ġoutside": 2195,
      "ogle": 2196,
      "Ġfront": 2197,
      "Ġhouse": 2198,
      "Ġstudents": 2199,
      "ana": 2200,
      "pecially": 2201,
      "oke": 2202,
      "Ġtreat": 2203,
      "Ġnothing": 2204,
      "Ġpret": 2205,
      "ĠGr": 2206,
      "eks": 2207,
      "ĠWith": 2208,
      "Ġexist": 2209,
      "Ġneeds": 2210,
      "Ġbegin": 2211,
      "Ġaction": 2212,
      "Ġdescrib": 2213,
      "sw": 2214,
      "olution": 2215,
      "Ġhowever": 2216,
      "ĠWashington": 2217,
      "Ġprobably": 2218,
      "Ġfig": 2219,
      "Ġcharg": 2220,
      "Ġsuper": 2221,
      "ÂŃ": 2222,
      "ung": 2223,
      "Ġrole": 2224,
      "oon": 2225,
      "Ġinit": 2226,
      "ring": 2227,
      "ĠJust": 2228,
      "Ġbreak": 2229,
      "ĠRes": 2230,
      "à¤": 2231,
      "Ġcandid": 2232,
      "rodu": 2233,
      "ĠAss": 2234,
      "ender": 2235,
      "Ġfield": 2236,
      "Ġfilm": 2237,
      "Ġmatter": 2238,
      "Ġroom": 2239,
      "ournal": 2240,
      "Ġfinal": 2241,
      "Ġinterview": 2242,
      "Ġstates": 2243,
      "Ġeither": 2244,
      "Ġwhole": 2245,
      "Ġbelow": 2246,
      "âĢĵ": 2247,
      "ĠMarch": 2248,
      "Ġneg": 2249,
      "ww": 2250,
      "ask": 2251,
      "Ġener": 2252,
      "Ġagree": 2253,
      "Ġinfl": 2254,
      "Ġself": 2255,
      "Ġservices": 2256,
      "Ġreleased": 2257,
      "AR": 2258,
      "Ġprofess": 2259,
      "Ġlab": 2260,
      "Ġconv": 2261,
      "Ġrepl": 2262,
      "amed": 2263,
      "Ġamount": 2264,
      "Ġwoman": 2265,
      "sy": 2266,
      "Ġlegal": 2267,
      "Ġdi": 2268,
      "mb": 2269,
      "Ġspecific": 2270,
      "Ġinj": 2271,
      "att": 2272,
      "Ġrepresent": 2273,
      "Ġbillion": 2274,
      "Ġonline": 2275,
      "ape": 2276,
      "Ġ100": 2277,
      "Ġ17": 2278,
      "now": 2279,
      "15": 2280,
      "arth": 2281,
      "Ġrunning": 2282,
      "Ġsite": 2283,
      "AS": 2284,
      "Ġseems": 2285,
      "Ġposition": 2286,
      "irl": 2287,
      "Ġcases": 2288,
      "inc": 2289,
      "ĠPart": 2290,
      "ilt": 2291,
      "ently": 2292,
      "Ġsignificant": 2293,
      "Ġopportun": 2294,
      "Ġeveryone": 2295,
      "ients": 2296,
      "Ġgeneral": 2297,
      "anks": 2298,
      "Ġdam": 2299,
      "Ġdou": 2300,
      "Ġrelease": 2301,
      "ĠFacebook": 2302,
      "iod": 2303,
      "ried": 2304,
      "Ġweeks": 2305,
      "ager": 2306,
      "Ġstri": 2307,
      "arter": 2308,
      "ili": 2309,
      "Ġbuilding": 2310,
      "ĠHowever": 2311,
      "ĠMond": 2312,
      "Ġpri": 2313,
      "Ġshows": 2314,
      "Ġdeep": 2315,
      "Ġ:": 2316,
      "ĠDav": 2317,
      "reg": 2318,
      "Ġ25": 2319,
      "ĠMed": 2320,
      "Ġrespons": 2321,
      "iding": 2322,
      "Ġ2014": 2323,
      "ural": 2324,
      "Ġwasn": 2325,
      "Ġforward": 2326,
      "Ġabove": 2327,
      "Ġlarg": 2328,
      "Ġstat": 2329,
      "amer": 2330,
      "Ġdifficult": 2331,
      "Ġexc": 2332,
      "ift": 2333,
      "ĠEd": 2334,
      "Ġgun": 2335,
      "Ġannounced": 2336,
      "Ġball": 2337,
      "Ġstay": 2338,
      "omm": 2339,
      "umb": 2340,
      "like": 2341,
      "Ġple": 2342,
      "'m": 2343,
      "ĠWhite": 2344,
      "Ġthemselves": 2345,
      "Ġrecently": 2346,
      "Ġwebs": 2347,
      "Ġinclude": 2348,
      "Ġhost": 2349,
      "Ġevidence": 2350,
      "irm": 2351,
      "right": 2352,
      "ribut": 2353,
      "ĠDepartment": 2354,
      "Ġap": 2355,
      "Ġvote": 2356,
      "Ġhom": 2357,
      "Ġhimself": 2358,
      "Ġdom": 2359,
      "ĠFriday": 2360,
      "ancial": 2361,
      "time": 2362,
      "Ġpotential": 2363,
      "Ġrisk": 2364,
      ".)": 2365,
      "uesday": 2366,
      "ogn": 2367,
      "light": 2368,
      "Ġupd": 2369,
      "Ġtechnology": 2370,
      "Ġvir": 2371,
      "Ġimpact": 2372,
      "ivil": 2373,
      "Ġey": 2374,
      "Ġitself": 2375,
      "oe": 2376,
      "Ġ50": 2377,
      "Ġcheck": 2378,
      "ĠClin": 2379,
      "ĠGe": 2380,
      "Ġcontract": 2381,
      "Ġtem": 2382,
      "osing": 2383,
      "ccording": 2384,
      "Ġcop": 2385,
      "aced": 2386,
      "ĠMonday": 2387,
      "Ġsound": 2388,
      "Ġvalue": 2389,
      "Ġgroups": 2390,
      "Ġapplic": 2391,
      "lim": 2392,
      "Ġusers": 2393,
      "Ġcontent": 2394,
      "Ġsaw": 2395,
      "abl": 2396,
      "ograph": 2397,
      "Ġdrug": 2398,
      "Ġground": 2399,
      "medi": 2400,
      "Ġtrack": 2401,
      "Ġshare": 2402,
      "Ġenergy": 2403,
      "aul": 2404,
      "Ġbegan": 2405,
      "ports": 2406,
      "Ġespecially": 2407,
      "onse": 2408,
      "Ġsimply": 2409,
      "ĠCong": 2410,
      "Ġarticle": 2411,
      "ĠTuesday": 2412,
      "Ġred": 2413,
      "Ġmoment": 2414,
      "ners": 2415,
      "Ġtyp": 2416,
      "They": 2417,
      "Ġfocus": 2418,
      "Ġjud": 2419,
      "Ġshoot": 2420,
      "Ġstaff": 2421,
      "Ġwhite": 2422,
      "Ġcred": 2423,
      "ĠWest": 2424,
      "me": 2425,
      "Ġfriends": 2426,
      "Ġexpected": 2427,
      "Ġlate": 2428,
      "Ġlost": 2429,
      "Ġtrue": 2430,
      "ery": 2431,
      "Advertisement": 2432,
      "Ġhope": 2433,
      "Ġplaying": 2434,
      "âĢĿ.": 2435,
      "Ġpict": 2436,
      "order": 2437,
      "Ġchanges": 2438,
      "atform": 2439,
      "Ġreve": 2440,
      "Ġeconomic": 2441,
      "isc": 2442,
      "Ġmot": 2443,
      "ches": 2444,
      "iddle": 2445,
      "duct": 2446,
      "Ã©": 2447,
      "Ġquite": 2448,
      "**": 2449,
      "Ġcharacter": 2450,
      "Ġabs": 2451,
      "Ġstru": 2452,
      "Ġdeter": 2453,
      "ĠWed": 2454,
      "uel": 2455,
      "ĠAustral": 2456,
      "Ġdest": 2457,
      "action": 2458,
      "Ġsoon": 2459,
      "tee": 2460,
      "aging": 2461,
      "pril": 2462,
      "Ġtarget": 2463,
      "ĠAb": 2464,
      "Ġresults": 2465,
      "ij": 2466,
      "where": 2467,
      "ival": 2468,
      "lt": 2469,
      "Ġreview": 2470,
      "Ġpretty": 2471,
      "Ġphys": 2472,
      "epend": 2473,
      "ES": 2474,
      "ilities": 2475,
      "Ġversion": 2476,
      "Ġglobal": 2477,
      "ached": 2478,
      "ele": 2479,
      "Ġpersonal": 2480,
      "Ġconsum": 2481,
      "Ġenvironment": 2482,
      "Ġlonger": 2483,
      "Ġperiod": 2484,
      "Ġplayed": 2485,
      "Ġinstead": 2486,
      "Ġanim": 2487,
      "Ġsuff": 2488,
      "Ġ@": 2489,
      "Ġgen": 2490,
      "Ġsense": 2491,
      "Ġparent": 2492,
      "ĠIntern": 2493,
      "Ġ24": 2494,
      "uary": 2495,
      "Ġled": 2496,
      "nesday": 2497,
      "lex": 2498,
      "cil": 2499,
